<?
$aMenuLinks = array(
    array(
        'Жилая недвижимость',
        '#',
        array(),
        array(),
        '',
    ),
    array(
        'Загородная недвижимость',
        '#',
        array(),
        array(),
        '',
    ),
    array(
        'Коммерческая недвижимость',
        '#',
        array(),
        array(),
        '',
    ),
    array(
        'Зарубежная недвижимость',
        '#',
        array(),
        array(),
        '',
    ),
    array(
        'Аналитика, Консалтинг, Оценка недвижимости',
        '#',
        array(),
        array(),
        '',
    ),
);


