<p>
 <img width="300" alt="logosber.jpg" src="/upload/medialibrary/190/1906107e8a376806f400f8b5129d1841.png" title="logosber.jpg" align="left" style="margin-right:10px;">(АО «МСП Банк», ранее ОАО «МСП Банк», ранее ОАО «РосБР») учреждено в 1999 г.</p>


Лицензия Банка России на осуществление банковских операций выдана Банку 25 января 2000 года. </p>


Сто процентов акций АО «МСП Банк» с 21.04.2016 принадлежат акционерному обществу «Федеральная корпорация по развитию малого и среднего предпринимательства» в соответствии с Указом Президента Российской Федерации от 05.06.2015 № 287 «О мерах по дальнейшему развитию малого и среднего предпринимательства», ст. 7 Федерального закона от 29.06.2015 № 156-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам развития малого и среднего предпринимательства в Российской Федерации» и распоряжением Правительства Российской Федерации от 26.12.2015 № 2698-р «Об акционерном обществе «Федеральная корпорация по развитию малого и среднего предпринимательства».</p>


АО «МСП Банк» создано в 1999 году на основании Федерального закона № 36-ФЗ "О федеральном бюджете на 1999 год" и во исполнение Распоряжения Правительства Российской Федерации от 10.03.1999 № 391-р. Правомочия собственника принадлежащих Российской Федерации акций АО «МСП Банк» осуществлялись до 08.08.2008 Федеральным агентством по управлению федеральным имуществом.
</p>