<p>
 <img width="300" alt="logosber.jpg" src="/upload/medialibrary/dc5/dc52cf97c70cbf6768c7806150bfd268.png"  title="logosber.jpg" align="left" style="margin-right:10px;">В сегодняшнем Сбербанке почти ничего не напоминает о сберегательных кассах, функции которых он выполнял на протяжении значительного периода своей истории. Но удивительно другое: Сбербанк уже мало похож даже на самого себя всего лишь десятилетней давности!
</p>
<p>
	 Способность к переменам и движению вперед — признак отличной «спортивной» формы, в которой находится сегодня Сбербанк. Титул старейшего и крупнейшего банка России не мешает ему открыто и добросовестно конкурировать на банковском рынке и держать руку на пульсе финансовых и технологических перемен. Сбербанк не только шагает в ногу с современными тенденциями рынка, но и опережает их, уверенно ориентируясь в стремительно меняющихся технологиях и предпочтениях клиентов.
</p>
<p>
	 Способность к переменам и движению вперед — признак отличной «спортивной» формы, в которой находится сегодня Сбербанк. Титул старейшего и крупнейшего банка России не мешает ему открыто и добросовестно конкурировать на банковском рынке и держать руку на пульсе финансовых и технологических перемен. Сбербанк не только шагает в ногу с современными тенденциями рынка, но и опережает их, уверенно ориентируясь в стремительно меняющихся технологиях и предпочтениях клиентов.
</p>
<p>
	 Способность к переменам и движению вперед — признак отличной «спортивной» формы, в которой находится сегодня Сбербанк. Титул старейшего и крупнейшего банка России не мешает ему открыто и добросовестно конкурировать на банковском рынке и держать руку на пульсе финансовых и технологических перемен. Сбербанк не только шагает в ногу с современными тенденциями рынка, но и опережает их, уверенно ориентируясь в стремительно меняющихся технологиях и предпочтениях клиентов.
</p>