<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>Компания «Квартирный ответ» динамично развивающаяся компания, использующая в работе продуманные современные подходы и новые технологии продаж. Задача компании – удовлетворить самый взыскательный запрос каждого клиента, однако в интересах всех сторон процесса аренды, продажи или покупки недвижимости специалисты компании «Квартирный ответ» всегда доводят сделку до конца, находят оптимальные условия и создают прочную основу для своей будущей деятельности. </p>

<p>Компания «Квартирный ответ» не просто работает с недвижимостью, но понимает суть каждого отдельного объекта и говорит с клиентами на одном языке. Мы видим свою задачу в том, что каждый клиент нашел свою квартиру, дом, дачу, а скучающие без хозяина жилые и загородные объекты обрели своего владельца или арендатора на максимально выгодных для всех сторон условиях. </p>

<p>База объектов компании включает в себя квартиры, дома, дачи и земельные участки среднего, бизнес и премиум ценовых сегментов. Каждый клиент найдет у нас именно то, что ему нужно, а гибкая ценовая политика, ориентированная на первоначальные предложения собственников и покупателей/арендаторов, способствует достижению наиболее выгодной договоренности сторон по итоговой стоимости. </p>
<p>Риелторы, работающие в компании «Квартирный ответ», сопровождают каждую сделку на всех этапах до ее завершения, консультируя в процессе по всем возникающим вопросам. </p>

<p>Все наши сотрудники обладают большим опытом и высочайшей квалификацией в сфере сопровождения сделок с недвижимостью. Мы следим за их профессиональным ростом и организуем для наших работников ежегодные курсы повышения квалификации. Каждый сотрудник компании «Квартирный ответ» на регулярной основе проходит специализированные тренинги и на практике изучает новые технологии купли-продажи недвижимости. Такая всесторонняя подготовка позволят нашим сотрудникам вести каждую сделку с начального и до завершающего этапа, а консультирование клиентов по всем возникающим у них вопросам – основное обязательство. </p>

<p>Любовь к своему делу, глубокое понимание потребностей клиента и ответственное отношение к каждому проекту объединяют сотрудников компании «Квартирный ответ» в слаженную и успешную команду, а стремление к непрерывному и устойчивому развитию превращает в профессиональное агентство недвижимости, основывающееся в своей работе на самых высоких стандартах качества. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>