Что мы предлагаем:
<ul>
    <li> - Обучение </li>
    <li> - Возможность бесплатно пройти курс тренингов по продажам недвижимости и перенять опыт работы от профессионалов своего дела. </li>
    <li> - Удобства </li>
    <li> - Комфортабельный, современный, оборудованный офис в центре города, возможность самостоятельного планирования рабочего дня. </li>
    <li> - Карьерный рост </li>
    <li> - Быстрое продвижение по карьерной лестнице, а так же увеличение процента от сделок. </li>
    <li> - Ресурсы </li>
    <li> - Бесплатная мобильная связь, служебный автомобиль Компании. Уникальная СРМ система. Мы полностью оплачиваем все рекламные площадки для подачи ваших объявлений. </li>
    <li> - Мы научим Вас зарабатывать </li>
</ul>
От Вас необходимо лишь желание учиться и развиваться в данной сфере, стремление достигать целей и активная жизненная позиция.